[
  "dataview",
  "homepage",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "periodic-notes",
  "copilot",
  "smart-connections",
  "obsidian-git"
]